var EXW_temp = `
<div class="EXW-text-block">
  <div class="EXW-item">
    <div>
      <b>A.</b>
      <span>Обязанности продавца</span>
    </div>
    <div>
      <b>Б.</b>
      <span>Обязанности покупателя</span>
    </div>
  </div>
  <div class="EXW-item">
    <div>
      <b>A.1.</b>
      <span>Предоставление товара в соответствии с договором
      Продавец обязан в соответствии с договором купли-продажи предоставить покупателю товар,
      коммерческий счет-фактуру или эквивалентное ему электронное сообщение, а также любые другие доказательства соответствия,
      которые могут потребоваться по условиям договора купли-продажи.</span>
    </div>
    <div>
      <b>Б.1.</b>
      <span>Уплата цены
      Покупатель обязан уплатить предусмотренную
      договором купли-продажи цену товара.</span>
    </div>
  </div>
  <div class="EXW-item">
    <div>
      <b>A.2.</b>
      <span>Предоставление товара в соответствии с договором
      Продавец обязан в соответствии с договором купли-продажи предоставить покупателю товар,
      коммерческий счет-фактуру или эквивалентное ему электронное сообщение, а также любые другие доказательства соответствия,
      которые могут потребоваться по условиям договора купли-продажи.</span>
    </div>
    <div>
      <b>Б.2.</b>
      <span>Уплата цены
      Покупатель обязан уплатить предусмотренную
      договором купли-продажи цену товара.</span>
    </div>
  </div>
  <div class="EXW-item">
    <div>
      <b>A.4.</b>
      <span>Предоставление товара в соответствии с договором
      Продавец обязан в соответствии с договором купли-продажи предоставить покупателю товар,
      коммерческий счет-фактуру или эквивалентное ему электронное сообщение, а также любые другие доказательства соответствия,
      которые могут потребоваться по условиям договора купли-продажи.</span>
    </div>
    <div>
      <b>Б.3.</b>
      <span>Уплата цены
      Покупатель обязан уплатить предусмотренную
      договором купли-продажи цену товара.</span>
    </div>
  </div>
  <div class="EXW-item">
    <div>
      <b>A.5.</b>
      <span>Предоставление товара в соответствии с договором
      Продавец обязан в соответствии с договором купли-продажи предоставить покупателю товар,
      коммерческий счет-фактуру или эквивалентное ему электронное сообщение, а также любые другие доказательства соответствия,
      которые могут потребоваться по условиям договора купли-продажи.</span>
    </div>
    <div>
      <b>Б.5.</b>
      <span>Уплата цены
      Покупатель обязан уплатить предусмотренную
      договором купли-продажи цену товара.</span>
    </div>
  </div>
  <div class="EXW-item">
    <div>
      <b>A.6.</b>
      <span>Предоставление товара в соответствии с договором
      Продавец обязан в соответствии с договором купли-продажи предоставить покупателю товар,
      коммерческий счет-фактуру или эквивалентное ему электронное сообщение, а также любые другие доказательства соответствия,
      которые могут потребоваться по условиям договора купли-продажи.</span>
    </div>
    <div>
      <b>Б.6.</b>
      <span>Уплата цены
      Покупатель обязан уплатить предусмотренную
      договором купли-продажи цену товара.</span>
    </div>
  </div>
  <div class="EXW-item">
    <div>
      <b>A.7.</b>
      <span>Предоставление товара в соответствии с договором
      Продавец обязан в соответствии с договором купли-продажи предоставить покупателю товар,
      коммерческий счет-фактуру или эквивалентное ему электронное сообщение, а также любые другие доказательства соответствия,
      которые могут потребоваться по условиям договора купли-продажи.</span>
    </div>
    <div>
      <b>Б.7.</b>
      <span>Уплата цены
      Покупатель обязан уплатить предусмотренную
      договором купли-продажи цену товара.</span>
    </div>
  </div>
  <div class="EXW-item">
    <div>
      <b>A.8.</b>
      <span>Предоставление товара в соответствии с договором
      Продавец обязан в соответствии с договором купли-продажи предоставить покупателю товар,
      коммерческий счет-фактуру или эквивалентное ему электронное сообщение, а также любые другие доказательства соответствия,
      которые могут потребоваться по условиям договора купли-продажи.</span>
    </div>
    <div>
      <b>Б.8.</b>
      <span>Уплата цены
      Покупатель обязан уплатить предусмотренную
      договором купли-продажи цену товара.</span>
    </div>
  </div>
  <div class="EXW-item">
    <div>
      <b>A.9.</b>
      <span>Предоставление товара в соответствии с договором
      Продавец обязан в соответствии с договором купли-продажи предоставить покупателю товар,
      коммерческий счет-фактуру или эквивалентное ему электронное сообщение, а также любые другие доказательства соответствия,
      которые могут потребоваться по условиям договора купли-продажи.</span>
    </div>
    <div>
      <b>Б.9.</b>
      <span>Уплата цены
      Покупатель обязан уплатить предусмотренную
      договором купли-продажи цену товара.</span>
    </div>
  </div>
</div>
`;
